"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "لأنظمة سطح المكتب والخادم";
"ERROR_1" = "هذا البرنامج غير مدعوم على نظامك.";
"ERROR_0" = "يتطلب هذا التحديث الإصدار %@ أو أحدث من Mac OS X.";
"SU_TITLE" = "تحديث البرنامج الثابت لـ Thunderbolt";
"AlreadyUpToDate" = "لقد تم تحديث الكمبيوتر الخاص بك بالفعل.";
